const data = [
    {
        id:"1",
        doctor:"백현민",
        time:"2022-10-15 09:00~09:50"
    },
    {
        id:"2",
        doctor:"김명훈",
        time:"2022-10-15 09:00~09:50"
    },
    {
        id:"3",
        doctor:"백현민",
        time:"2022-10-15 10:00~10:50"
    },
    {
        id:"4",
        doctor:"김명훈",
        time:"2022-10-15 10:00~10:50"
    },
    {
        id:"5",
        doctor:"백현민",
        time:"2022-10-15 11:00~11:50"
    },
    {
        id:"6",
        doctor:"김명훈",
        time:"2022-10-15 11:00~11:50"
    },
    {
        id:"7",
        doctor:"김명훈",
        time:"2022-10-15 13:00~13:50"
    },
    {
        id:"8",
        doctor:"장윤철",
        time:"2022-10-15 13:00~13:50"
    },
    {
        id:"9",
        doctor:"김명훈",
        time:"2022-10-15 14:00~14:50"
    },
    {
        id:"10",
        doctor:"장윤철",
        time:"2022-10-15 14:00~14:50"
    },
    {
        id:"11",
        doctor:"김명훈",
        time:"2022-10-15 15:00~15:50"
    },
    {
        id:"12",
        doctor:"장윤철",
        time:"2022-10-15 15:00~15:50"
    },
    {
        id:"13",
        doctor:"김명훈",
        time:"2022-10-15 16:00~16:50"
    },
    {
        id:"14",
        doctor:"장윤철",
        time:"2022-10-15 16:00~16:50"
    },
    {
        id:"15",
        doctor:"김명훈",
        time:"2022-10-15 17:00~17:50"
    },
    {
        id:"16",
        doctor:"장윤철",
        time:"2022-10-15 17:00~17:50"
    },
]

export default data